Repository: zziri/cmux
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# settings.notifications.sound.custom.status.empty
source: Choose a custom audio file first.
ar: اختر ملف صوت مخصص أولاً.
de: Wählen Sie zuerst eine benutzerdefinierte Audiodatei aus.
es: Elige primero un archivo de audio personalizado.
fr: Choisissez d'abord un fichier audio personnalisé.
ja: 先にカスタム音声ファイルを選択してください。
ko: 먼저 사용자 지정 오디오 파일을 선택하세요.
uk: Спочатку виберіть файл аудіо.
zh_hans: 请先选择一个自定义音频文件。
zh_hant: 請先選擇自訂音訊檔案。

# settings.notifications.sound.custom.status.missingExtensionPrefix
source: File needs an extension:
ar: يحتاج الملف إلى امتداد:
de: Datei benötigt eine Erweiterung:
es: El archivo necesita una extensión:
fr: Le fichier a besoin d'une extension :
ja: 拡張子が必要です:
ko: 파일에 확장자가 필요합니다:
uk: Файлу потрібне розширення:
zh_hans: 文件需要扩展名：
zh_hant: 檔案需要副檔名：

# settings.notifications.sound.custom.status.missingFilePrefix
source: File not found:
ar: الملف غير موجود:
de: Datei nicht gefunden:
es: Archivo no encontrado:
fr: Fichier introuvable :
ja: ファイルが見つかりません:
ko: 파일을 찾을 수 없습니다:
uk: Файл не знайдено:
zh_hans: 未找到文件：
zh_hant: 找不到檔案：

# settings.notifications.sound.custom.status.prepareFailed
source: Could not prepare this file for notifications. Try WAV, AIFF, or CAF.
ar: تعذر تحضير هذا الملف للإشعارات. جرب WAV أو AIFF أو CAF.
de: Diese Datei konnte nicht für Benachrichtigungen vorbereitet werden. Versuchen Sie es mit WAV, AIFF oder CAF.
es: No se pudo preparar este archivo para las notificaciones. Prueba con WAV, AIFF o CAF.
fr: Impossible de préparer ce fichier pour les notifications. Essayez le format WAV, AIFF ou CAF.
ja: 通知用にこのファイルを準備できませんでした。WAV、AIFF、またはCAFを試してください。
ko: 이 파일을 알림용으로 준비할 수 없습니다. WAV, AIFF 또는 CAF를 사용해 보세요.
uk: Не вдалося підготувати цей файл для сповіщень. Спробуйте WAV, AIFF або CAF.
zh_hans: 无法将此文件用于通知。请尝试 WAV、AIFF 或 CAF。
zh_hant: 無法準備此檔案以用於通知。請嘗試使用 WAV、AIFF 或 CAF 格式。

# settings.notifications.sound.custom.status.ready
source: Ready for notifications.
ar: جاهز للإشعارات.
de: Bereit für Benachrichtigungen.
es: Listo para notificaciones.
fr: Prêt pour les notifications.
ja: 通知用の準備ができました。
ko: 알림 준비 완료.
uk: Готовий для сповіщень.
zh_hans: 已可用于通知。
zh_hant: 已就緒，可用於通知。

# settings.notifications.sound.custom.status.readyConverted
source: Prepared for notifications (converted to CAF).
ar: تم التحضير للإشعارات (تم التحويل إلى CAF).
de: Für Benachrichtigungen vorbereitet (in CAF konvertiert).
es: Preparado para notificaciones (convertido a CAF).
fr: Préparé pour les notifications (converti en CAF).
ja: 通知用に準備しました（CAFに変換）。
ko: 알림 준비 완료 (CAF로 변환됨).
uk: Підготовлений для сповіщень (конвертовано в CAF).
zh_hans: 已准备好用于通知（已转换为 CAF）。
zh_hant: 已準備好用於通知（已轉換為 CAF 格式）。

# settings.notifications.sound.subtitle
source: Sound played when a notification arrives.
ar: الصوت الذي يتم تشغيله عند وصول إشعار.
de: Ton, der abgespielt wird, wenn eine Benachrichtigung eingeht.
es: Sonido que se reproduce cuando llega una notificación.
fr: Son joué lorsqu'une notification arrive.
ja: 通知を受信したときに再生するサウンドです。
ko: 알림이 도착했을 때 재생되는 소리입니다.
uk: Звук, який відтворюється при надходженні сповіщення.
zh_hans: 通知到达时播放的声音。
zh_hant: 收到通知時播放的音效。

# settings.notifications.sound.title
source: Notification Sound
ar: صوت الإشعار
de: Benachrichtigungston
es: Sonido de notificación
fr: Son de notification
ja: 通知サウンド
ko: 알림 소리
uk: Звук сповіщення
zh_hans: 通知声音
zh_hant: 通知音效

# settings.preset.hudGlass
source: HUD Glass
ar: زجاج HUD
bs: HUD staklo
da: HUD-glas
de: HUD-Glas
es: HUD de cristal
fr: HUD Verre
ja: HUD グラス
ko: HUD 글래스
pl: Szkło HUD
pt_br: Vidro HUD
zh_hans: HUD 玻璃
zh_hant: HUD 玻璃

# settings.preset.nativeSidebar
source: Native Sidebar
ar: شريط جانبي أصلي
bs: Nativna bočna traka
da: Indbygget sidebjælke
de: Native Seitenleiste
es: Barra lateral nativa
fr: Barre latérale native
it: Barra laterale nativa
ja: ネイティブサイドバー
ko: 기본 사이드바
nb: Innebygd sidepanel
pl: Natywny pasek boczny
pt_br: Barra Lateral Nativa
ru: Системная боковая панель
th: แถบด้านข้างแบบดั้งเดิม
tr: Yerel Kenar Çubuğu
uk: Рідна бічна панель
zh_hans: 原生侧边栏
zh_hant: 原生側邊欄

# settings.preset.popoverGlass
source: Popover Glass
ar: زجاج منبثق
bs: Iskočno staklo
da: Popover-glas
de: Popover-Glas
es: Popover de cristal
fr: Popover Verre
ja: ポップオーバーGlass
ko: 팝오버 글래스
pl: Szkło wyskakujące
pt_br: Vidro Popover
tr: Açılır Pencere Glass
zh_hans: 弹出框玻璃
zh_hant: 彈出框玻璃

# settings.preset.raycastGray
source: Raycast Gray
ar: رمادي Raycast
bs: Raycast siva
da: Raycast-grå
de: Raycast-Grau
es: Gris Raycast
fr: Gris Raycast
ja: Raycast グレー
ko: Raycast 그레이
nb: Raycast-grå
pl: Szary Raycast
pt_br: Cinza Raycast
tr: Raycast Gri
zh_hans: Raycast 灰
zh_hant: Raycast 灰

# settings.preset.softBlur
source: Soft Blur
ar: ضبابية ناعمة
bs: Meko zamućenje
da: Blød sløring
de: Weiche Unschärfe
es: Desenfoque suave
fr: Flou léger
ja: ソフトブラー
ko: 소프트 블러
nb: Myk uskarphet
pl: Delikatne rozmycie
pt_br: Desfoque Suave
tr: Yumuşak Bulanıklık
zh_hans: 柔和模糊
zh_hant: 柔和模糊

# settings.preset.underWindow
source: Under Window
ar: تحت النافذة
bs: Ispod prozora
da: Under vindue
de: Unter dem Fenster
es: Bajo la ventana
fr: Sous la fenêtre
ja: ウインドウ下
ko: 윈도우 아래
nb: Under vinduet
pl: Pod oknem
pt_br: Sob a Janela
tr: Pencere Altı
zh_hans: 窗口底部
zh_hant: 視窗下方

# settings.reset.resetAll
source: Reset All Settings
ar: إعادة تعيين جميع الإعدادات
bs: Resetuj sve postavke
da: Nulstil alle indstillinger
de: Alle Einstellungen zurücksetzen
es: Restablecer todos los ajustes
fr: Réinitialiser tous les réglages
it: Ripristina tutte le impostazioni
ja: すべての設定をリセット
ko: 모든 설정 초기화
nb: Tilbakestill alle innstillinger
pl: Resetuj wszystkie ustawienia
pt_br: Redefinir Todos os Ajustes
ru: Сбросить все настройки
th: รีเซ็ตการตั้งค่าทั้งหมด
tr: Tüm Ayarları Sıfırla
uk: Скинути всі налаштування
zh_hans: 重置所有设置
zh_hant: 重置所有設定

# settings.search.alias.section.account
source: auth authentication login logout sign in sign out email user profile team
ar: auth authentication login logout sign in sign out email user profile team مصادقة تسجيل دخول خروج بريد إلكتروني مستخدم ملف شخصي فريق حساب
bs: auth authentication login logout sign in sign out email user profile team autentikacija prijava odjava korisnik profil tim račun
da: auth authentication login logout sign in sign out email user profile team godkendelse logud bruger profil konto
de: auth authentication login logout sign in sign out email user profile team authentifizierung anmeldung abmeldung benutzer profil konto
es: auth authentication login logout sign in sign out email user profile team autenticación iniciar sesión cerrar correo usuario perfil equipo cuenta
fr: auth authentication login logout sign in sign out email user profile team authentification connexion déconnexion e-mail utilisateur profil équipe compte
it: auth authentication login logout sign in sign out email user profile team autenticazione accesso disconnessione utente profilo account
ja: auth authentication login logout sign in sign out email user profile team 認証 ログイン ログアウト サインイン サインアウト メール ユーザー プロフィール チーム アカウント
ko: auth authentication login logout sign in sign out email user profile team 인증 로그인 로그아웃 이메일 사용자 프로필 팀 계정 로그인…
nb: auth authentication login logout sign in sign out email user profile team autentisering innlogging utlogging e-post bruker profil konto
pl: auth authentication login logout sign in sign out email user profile team uwierzytelnianie logowanie wylogowanie użytkownik profil zespół konto
pt_br: auth authentication login logout sign in sign out email user profile team autenticação sair usuário perfil equipe conta
ru: auth authentication login logout sign in sign out email user profile team аутентификация вход выход пользователь профиль команда аккаунт
th: auth authentication login logout sign in sign out email user profile team ยืนยันตัวตน เข้าสู่ระบบ ออกจากระบบ อีเมล ผู้ใช้ โปรไฟล์ ทีม บัญชี
tr: auth authentication login logout sign in sign out email user profile team kimlik doğrulama giriş çıkış e-posta kullanıcı profil takım hesap
uk: auth authentication login logout sign in sign out email user profile team автентифікація вхід вихід користувач профіль команда обліковий запис Увійти… Вийти
zh_hans: auth authentication login logout sign in sign out email user profile team 认证 登录 退出登录 邮件 用户 个人资料 团队 账户
zh_hant: auth authentication login logout sign in sign out email user profile team 驗證 登入 登出 郵件 使用者 個人資料 團隊 帳戶

# settings.search.alias.section.app
source: general preferences prefs behavior chrome dock menubar menu bar status notifications telemetry
ar: general preferences prefs behavior chrome dock menubar menu bar status notifications telemetry تطبيق عام تفضيلات سلوك شريط القائمة حالة استيراد ترحيل إشارات مرجعية سجل ملفات تعريف ارتباط شخصية إعدادات تكوين ملف json مخطط وثائق مرجع إشعار إشعارات تنبيه غير مقروء رسالة شارة رنين وميض صوت سطح المكتب قياس استخدام تحليلات تعطل تقارير مجهول خصوصية الإشعارات التفضيلات… التطبيق
bs: general preferences prefs behavior chrome dock menubar menu bar status notifications telemetry aplikacija opće postavke ponašanje traka menija status uvoz migracija oznake historija kolačići profili konfiguracija datoteka json šema dokumentacija referenca preferencije obavijest obavijesti upozorenje nepročitano poruka značka prsten bljesak zvuk desktop telemetrija analitika rušenje izvještaji korištenje anonimno privatnost Obavještenja Postavke… Meni
da: general preferences prefs behavior chrome dock menubar menu bar status notifications telemetry app generelt indstillinger adfærd menulinje status import migrering bogmærker historik cookies profiler konfiguration fil json skema dokumentation reference præferencer notifikation notifikationer advarsel ulæst besked badge ring blink lyd skrivebord telemetri analyse nedbrud rapporter brug anonym privatliv Indstillinger…
de: general preferences prefs behavior chrome dock menubar menu bar status notifications telemetry app allgemein einstellungen verhalten menüleiste status import migration lesezeichen verlauf cookies profile konfiguration datei json schema dokumentation referenz präferenzen benachrichtigung benachrichtigungen alarm ungelesen nachricht badge ring blinken ton desktop telemetrie analyse absturz berichte nutzung anonym datenschutz … Menü
es: general preferences prefs behavior chrome dock menubar menu bar status notifications telemetry aplicación preferencias comportamiento barra de menú estado importar migración marcadores historial cookies perfiles ajustes configuración archivo json esquema documentación referencia notificación notificaciones alerta no leído mensaje insignia anillo destello sonido escritorio telemetría analíticas fallos informes uso anónimo privacidad Preferencias… App
fr: general preferences prefs behavior chrome dock menubar menu bar status notifications telemetry application général préférences comportement barre de menus état importer migration favoris historique cookies profils réglages configuration fichier json schéma documentation référence notification alerte non lu message badge anneau flash son bureau télémétrie analytique plantage rapports utilisation anonyme confidentialité Préférences... App
it: general preferences prefs behavior chrome dock menubar menu bar status notifications telemetry app generale preferenze comportamento barra stato importa migrazione segnalibri cronologia cookie profili impostazioni configurazione file json schema documentazione riferimento notifica notifiche avviso non letto messaggio badge anello lampeggio suono scrivania telemetria analisi crash rapporti utilizzo anonimo privacy Preferenze…
ja: general preferences prefs behavior chrome dock menubar menu bar status notifications telemetry 一般 環境設定 設定 動作 外観 ドック メニューバー 通知 テレメトリ
ko: general preferences prefs behavior chrome dock menubar menu bar status notifications telemetry 앱 일반 환경설정 동작 독 메뉴 막대 상태 가져오기 마이그레이션 북마크 방문 기록 쿠키 프로필 설정 구성 파일 json 스키마 문서 참조 알림 읽지 않음 메시지 배지 링 깜박임 소리 데스크탑 경고 텔레메트리 분석 충돌 보고서 사용량 익명 개인정보 환경설정…
nb: general preferences prefs behavior chrome dock menubar menu bar status notifications telemetry app generelt innstillinger oppførsel menylinje status import migrering bokmerker historikk informasjonskapsler profiler konfigurasjon fil json skjema dokumentasjon referanse preferanser varsling varsler ulest melding merke ring blink lyd skrivebord telemetri analyse krasj rapporter bruk anonym personvern … Meny
pl: general preferences prefs behavior chrome dock menubar menu bar status notifications telemetry aplikacja ogólne preferencje zachowanie status import migracja zakładki historia ciasteczka profile ustawienia konfiguracja plik json schemat dokumentacja referencja powiadomienie powiadomienia alert nieprzeczytane wiadomość odznaka pierścień błysk dźwięk pulpit telemetria analityka awaria raporty użycie anonimowe prywatność Preferencje…
pt_br: general preferences prefs behavior chrome dock menubar menu bar status notifications telemetry app geral preferências comportamento barra de menu estado importar migração favoritos histórico cookies perfis configurações configuração arquivo json esquema documentação referência notificação notificações alerta não lido mensagem selo anel piscar som desktop telemetria análises falhas relatórios uso anônimo privacidade Preferências…
ru: general preferences prefs behavior chrome dock menubar menu bar status notifications telemetry приложение общие настройки поведение док строка меню статус импорт миграция закладки история cookies профили конфигурация файл json схема документация справочник предпочтения уведомление уведомления предупреждение непрочитанное сообщение бейдж кольцо вспышка звук рабочий стол телеметрия аналитика сбой отчеты использование анонимно приватность Настройки...
th: general preferences prefs behavior chrome dock menubar menu bar status notifications telemetry แอป ทั่วไป ค่ากำหนด พฤติกรรม ด็อก แถบเมนู สถานะ นำเข้า ย้ายข้อมูล บุ๊กมาร์ก ประวัติ คุกกี้ โปรไฟล์ การตั้งค่า การกำหนดค่า ไฟล์ json สคีมา เอกสาร อ้างอิง การแจ้งเตือน ยังไม่ได้อ่าน ข้อความ ป้าย วงแหวน แฟลช เสียง เดสก์ท็อป เทเลเมทรี วิเคราะห์ ขัดข้อง รายงาน การใช้งาน นิรนาม ความเป็นส่วนตัว การตั้งค่า... เมนู
tr: general preferences prefs behavior chrome dock menubar menu bar status notifications telemetry uygulama genel tercihler davranış menü çubuğu durum içe aktar geçiş yer imleri geçmiş çerezler profiller ayarlar yapılandırma dosya json şema belgeler başvuru bildirim bildirimler uyarı okunmamış mesaj rozet halka flaş ses masaüstü telemetri analiz çökme raporlar kullanım anonim gizlilik Tercihler…
uk: general preferences prefs behavior chrome dock menubar menu bar status notifications telemetry програма загальні параметри поведінка док рядок меню статус імпорт міграція закладки історія cookies профілі налаштування конфігурація файл json схема документація довідник сповіщення непрочитане повідомлення значок кільце спалах звук робочий стіл телеметрія аналітика збій звіти використання анонімно приватність Параметри…
zh_hans: general preferences prefs behavior chrome dock menubar menu bar status notifications telemetry 应用 通用 偏好设置 行为 程序坞 菜单栏 状态 导入 迁移 书签 历史记录 Cookie 个人资料 设置 配置 文件 json 架构 文档 参考 通知 未读 消息 徽章 圆环 闪烁 声音 桌面 提醒 遥测 分析 崩溃 报告 使用 匿名 隐私 偏好设置... 菜单
zh_hant: general preferences prefs behavior chrome dock menubar menu bar status notifications telemetry 應用程式 一般 偏好設定 行為 選單列 狀態 匯入 移轉 書籤 瀏覽記錄 Cookie 個人檔案 設定 設定檔 檔案 json 結構描述 文件 參考 通知 未讀 訊息 徽章 圓環 閃爍 聲音 桌面 提醒 遙測 分析 當機 報告 使用 匿名 隱私 偏好設定... 選單 App

# settings.search.alias.section.automation
source: api cli control socket mcp agents hooks ports
ar: api cli control socket mcp agents hooks ports أتمتة واجهة برمجة سطر أوامر تحكم مأخذ وكيل خطافات منافذ بيئة الأوامر الأتمتة
bs: api cli control socket mcp agents hooks ports automatizacija kontrola agent kuke portovi okruženje
da: api cli control socket mcp agents hooks ports automatisering kontrol agent porte miljø
de: api cli control socket mcp agents hooks ports automatisierung steuerung agent umgebung
es: api cli control socket mcp agents hooks ports automatización agente puertos entorno
fr: api cli control socket mcp agents hooks ports automatisation contrôle agent environnement
it: api cli control socket mcp agents hooks ports automazione controllo agente hook porte ambiente
ja: api cli control socket mcp agents hooks ports api cli 制御 ソケット mcp エージェント フック ポート 自動化
ko: api cli control socket mcp agents hooks ports 자동화 제어 소켓 에이전트 훅 포트 환경
nb: api cli control socket mcp agents hooks ports automatisering kontroll agent porter miljø
pl: api cli control socket mcp agents hooks ports automatyzacja sterowanie gniazdo agent haki porty środowisko
pt_br: api cli control socket mcp agents hooks ports automação controle agente portas ambiente
ru: api cli control socket mcp agents hooks ports автоматизация управление сокет агент хуки порты окружение
th: api cli control socket mcp agents hooks ports อัตโนมัติ ควบคุม ซ็อกเก็ต เอเจนต์ ฮุก พอร์ต สภาพแวดล้อม ระบบอัตโนมัติ
tr: api cli control socket mcp agents hooks ports otomasyon kontrol soket ajan kancalar portlar ortam
uk: api cli control socket mcp agents hooks ports автоматизація керування сокет агент хуки порти середовище
zh_hans: api cli control socket mcp agents hooks ports 自动化 控制 套接字 代理 钩子 端口 环境
zh_hant: api cli control socket mcp agents hooks ports 自動化 控制 代理程式 hook 連接埠 環境

# settings.search.alias.section.browser
source: web webview address bar omnibar links urls embedded default browser
ar: web webview address bar omnibar links urls embedded default browser ويب عرض ويب شريط العنوان شريط العنوان الذكي روابط عناوين url مدمج افتراضي متصفح
bs: web webview address bar omnibar links urls embedded default browser aplikacija opće postavke ponašanje dock traka menija status bočna preglednik adresna linkovi url ugrađen stranica kartice reset fabrički zadano vrati očisti • %@
da: web webview address bar omnibar links urls embedded default browser app generelt indstillinger adfærd dock menulinje status sidepanel webvisning adresselinje url indlejret side faner nulstil fabrik standard gendan ryd • %@
de: web webview address bar omnibar links urls embedded default browser web webview adressleiste omnibar links urls eingebettet standard-browser
es: web webview address bar omnibar links urls embedded default browser web webview barra de direcciones omnibar enlaces urls integrado predeterminado navegador
fr: web webview address bar omnibar links urls embedded default browser web webview barre d'adresse omnibar liens urls intégré navigateur par défaut
it: web webview address bar omnibar links urls embedded default browser app generale preferenze comportamento dock barra menu stato laterale indirizzi link url incorporato pagina schede reimposta fabbrica predefinito ripristina cancella • %@
ja: web webview address bar omnibar links urls embedded default browser ウェブ webview アドレスバー オムニバー リンク url 内蔵ブラウザ デフォルトブラウザ
ko: 웹 웹뷰 주소 표시줄 옴니바 링크 URL 내장 기본 브라우저 web webview address bar omnibar links urls embedded default browser
nb: web webview address bar omnibar links urls embedded default browser app generelt innstillinger oppførsel dock menylinje status sidepanel nettleser webvisning adresselinje lenker url innebygd side faner tilbakestill fabrikk standard gjenopprett tøm • %@
pl: web webview address bar omnibar links urls embedded default browser aplikacja ogólne preferencje zachowanie dock pasek menu status boczny przeglądarka adresu linki url osadzony strona karty reset fabryczne domyślne przywróć wyczyść • %@ Domyślny
pt_br: web webview address bar omnibar links urls embedded default browser app geral preferências comportamento dock barra de menu status lateral navegador endereço incorporado página abas redefinir fábrica padrão restaurar limpar • %@
ru: web webview address bar omnibar links urls embedded default browser приложение общие настройки поведение док строка меню статус боковая панель браузер веб адресная ссылки url встроенный страница вкладки сброс заводские по умолчанию восстановить очистить • %@
th: web webview address bar omnibar links urls embedded default browser แอป ทั่วไป ค่ากำหนด พฤติกรรม ด็อก แถบเมนู สถานะ แถบด้านข้าง เบราว์เซอร์ เว็บ เว็บวิว แถบที่อยู่ ลิงก์ url ฝัง หน้า แท็บ รีเซ็ต โรงงาน ค่าเริ่มต้น กู้คืน ล้าง • %@
tr: web webview address bar omnibar links urls embedded default browser uygulama genel tercihler davranış dock menü çubuğu durum kenar tarayıcı adres bağlantılar url gömülü sayfa sekmeler sıfırla fabrika varsayılan geri yükle temizle • %@
uk: web webview address bar omnibar links urls embedded default browser програма загальні параметри поведінка док рядок меню статус бічна панель браузер веб адресний посилання url вбудований сторінка вкладки скидання заводські типові відновити очистити Стандартний Браузер: %@ •
zh_hans: web webview address bar omnibar links urls embedded default browser web webview 网页 地址栏 omnibar 链接 urls 嵌入式 默认浏览器
zh_hant: web webview address bar omnibar links urls embedded default browser 網頁 網頁檢視 網址列 萬用網址列 連結 網址 內嵌 預設 瀏覽器

# settings.search.alias.section.browserImport
source: chrome safari firefox brave edge arc bookmarks history cookies profiles
ar: chrome safari firefox brave edge arc bookmarks history cookies profiles استيراد ترحيل إشارات مرجعية سجل ملفات تعريف ارتباط شخصية
bs: chrome safari firefox brave edge arc bookmarks history cookies profiles uvoz migracija oznake historija kolačići profili
da: chrome safari firefox brave edge arc bookmarks history cookies profiles import migrering bogmærker historik profiler
de: chrome safari firefox brave edge arc bookmarks history cookies profiles import migration lesezeichen verlauf profile
es: chrome safari firefox brave edge arc bookmarks history cookies profiles importar migración marcadores historial perfiles
fr: chrome safari firefox brave edge arc bookmarks history cookies profiles importer migration favoris historique profils
it: chrome safari firefox brave edge arc bookmarks history cookies profiles importa migrazione segnalibri cronologia cookie profili
ja: chrome safari firefox brave edge arc bookmarks history cookies profiles chrome safari firefox brave edge arc ブックマーク 履歴 cookie プロファイル インポート
ko: chrome safari firefox brave edge arc bookmarks history cookies profiles 가져오기 마이그레이션 북마크 방문 기록 쿠키 프로필 +
nb: chrome safari firefox brave edge arc bookmarks history cookies profiles import migrering bokmerker historikk informasjonskapsler profiler
pl: chrome safari firefox brave edge arc bookmarks history cookies profiles import migracja zakładki historia ciasteczka profile
pt_br: chrome safari firefox brave edge arc bookmarks history cookies profiles importar migração favoritos histórico perfis
ru: chrome safari firefox brave edge arc bookmarks history cookies profiles импорт миграция закладки история профили
th: chrome safari firefox brave edge arc bookmarks history cookies profiles นำเข้า ย้ายข้อมูล บุ๊กมาร์ก ประวัติ คุกกี้ โปรไฟล์
tr: chrome safari firefox brave edge arc bookmarks history cookies profiles içe aktar geçiş yer imleri geçmiş çerezler profiller
uk: chrome safari firefox brave edge arc bookmarks history cookies profiles імпорт міграція закладки історія профілі +
zh_hans: chrome safari firefox brave edge arc bookmarks history cookies profiles 导入 迁移 书签 历史记录 Cookie 个人资料
zh_hant: chrome safari firefox brave edge arc bookmarks history cookies profiles 匯入 移轉 書籤 瀏覽記錄 Cookie 個人檔案
